"Western (Mac OS Roman)" = "Westers (Mac OS Roman)";
"Japanese (Mac OS)" = "Japans (Mac OS)";
"Traditional Chinese (Mac OS)" = "Traditioneel Chinees (Mac OS)";
"Korean (Mac OS)" = "Koreaans (Mac OS)";
"Arabic (Mac OS)" = "Arabisch (Mac OS)";
"Hebrew (Mac OS)" = "Hebreeuws (Mac OS)";
"Greek (Mac OS)" = "Grieks (Mac OS)";
"Cyrillic (Mac OS)" = "Cyrillisch (Mac OS)";
"Devanagari (Mac OS)" = "Devanagari (Mac OS)";
"Gurmukhi (Mac OS)" = "Gurmukhi (Mac OS)";
"Gujarati (Mac OS)" = "Gujarati (Mac OS)";
"Thai (Mac OS)" = "Thais (Mac OS)";
"Simplified Chinese (Mac OS)" = "Vereenvoudigd Chinees (Mac OS)";
"Tibetan (Mac OS)" = "Tibetaans (Mac OS)";
"Central European (Mac OS)" = "Midden-Europees (Mac OS)";
"Symbol (Mac OS)" = "Symbool (Mac OS)";
"Dingbats (Mac OS)" = "Dingbats (Mac OS)";
"Turkish (Mac OS)" = "Turks (Mac OS)";
"Croatian (Mac OS)" = "Kroatisch (Mac OS)";
"Icelandic (Mac OS)" = "IJslands (Mac OS)";
"Romanian (Mac OS)" = "Roemeens (Mac OS)";
"Celtic (Mac OS)" = "Keltisch (Mac OS)";
"Gaelic (Mac OS)" = "Gaelic (Mac OS)";
"Keyboard Symbols (Mac OS)" = "Toetsenbordsymbolen (Mac OS)";
"Farsi (Mac OS)" = "Farsi (Mac OS)";
"Cyrillic (Mac OS Ukrainian)" = "Cyrillisch (Mac OS Oekraïens)";
"Inuit (Mac OS)" = "Inuit (Mac OS)";
"Unicode (UTF-16)" = "Unicode (UTF-16)";
"Unicode (UTF-7)" = "Unicode (UTF-7)";
"Unicode (UTF-8)" = "Unicode (UTF-8)";
"Unicode (UTF-32)" = "Unicode (UTF-32)";
"Unicode (UTF-16BE)" = "Unicode (UTF-16BE)";
"Unicode (UTF-16LE)" = "Unicode (UTF-16LE)";
"Unicode (UTF-32BE)" = "Unicode (UTF-32BE)";
"Unicode (UTF-32LE)" = "Unicode (UTF-32LE)";
"Western (ISO Latin 1)" = "Westers (ISO Latin 1)";
"Central European (ISO Latin 2)" = "Midden-Europees (ISO Latin 2)";
"Western (ISO Latin 3)" = "Westers (ISO Latin 3)";
"Central European (ISO Latin 4)" = "Midden-Europees (ISO Latin 4)";
"Cyrillic (ISO 8859-5)" = "Cyrillisch (ISO 8859-5)";
"Arabic (ISO 8859-6)" = "Arabisch (ISO 8859-6)";
"Greek (ISO 8859-7)" = "Grieks (ISO 8859-7)";
"Hebrew (ISO 8859-8)" = "Hebreeuws (ISO 8859-8)";
"Turkish (ISO Latin 5)" = "Turks (ISO Latin 5)";
"Nordic (ISO Latin 6)" = "Scandinavisch (ISO Latin 6)";
"Thai (ISO 8859-11)" = "Thais (ISO 8859-11)";
"Baltic (ISO Latin 7)" = "Baltische talen (ISO Latin 7)";
"Celtic (ISO Latin 8)" = "Keltisch (ISO Latin 8)";
"Western (ISO Latin 9)" = "Westers (ISO Latin 9)";
"Romanian (ISO Latin 10)" = "Roemeens (ISO Latin 10)";
"Latin-US (DOS)" = "Latijn-VS (DOS)";
"Greek (DOS)" = "Grieks (DOS)";
"Baltic (DOS)" = "Baltische talen (DOS)";
"Western (DOS Latin 1)" = "Westers (DOS Latin 1)";
"Greek (DOS Greek 1)" = "Grieks (DOS Grieks 1)";
"Central European (DOS Latin 2)" = "Midden-Europees (DOS Latin 2)";
"Cyrillic (DOS)" = "Cyrillisch (DOS)";
"Turkish (DOS)" = "Turks (DOS)";
"Portuguese (DOS)" = "Portugees (DOS)";
"Icelandic (DOS)" = "IJslands (DOS)";
"Hebrew (DOS)" = "Hebreeuws (DOS)";
"Canadian French (DOS)" = "Canadees Frans (DOS)";
"Arabic (DOS)" = "Arabisch (DOS)";
"Nordic (DOS)" = "Scandinavisch (DOS)";
"Russian (DOS)" = "Russisch (DOS)";
"Greek (DOS Greek 2)" = "Grieks (DOS Grieks 2)";
"Thai (Windows, DOS)" = "Thais (Windows, DOS)";
"Japanese (Windows, DOS)" = "Japans (Windows, DOS)";
"Simplified Chinese (Windows, DOS)" = "Vereenvoudigd Chinees (Windows, DOS)";
"Korean (Windows, DOS)" = "Koreaans (Windows, DOS)";
"Traditional Chinese (Windows, DOS)" = "Traditioneel Chinees (Windows, DOS)";
"Western (Windows Latin 1)" = "Westers (Windows Latin 1)";
"Central European (Windows Latin 2)" = "Midden-Europees (Windows Latin 2)";
"Cyrillic (Windows)" = "Cyrillisch (Windows)";
"Greek (Windows)" = "Grieks (Windows)";
"Turkish (Windows Latin 5)" = "Turks (Windows Latin 5)";
"Hebrew (Windows)" = "Hebreeuws (Windows)";
"Arabic (Windows)" = "Arabisch (Windows)";
"Baltic (Windows)" = "Baltische talen (Windows)";
"Vietnamese (Windows)" = "Vietnamees (Windows)";
"Western (ASCII)" = "Westers (ASCII)";
"Japanese (Shift JIS X0213)" = "Japans (Shift JIS X0213)";
"Chinese (GBK)" = "Chinees (GBK)";
"Chinese (GB 18030)" = "Chinees (GB 18030)";
"Japanese (ISO 2022-JP)" = "Japans (ISO 2022-JP)";
"Japanese (ISO 2022-JP-2)" = "Japans (ISO 2022-JP-2)";
"Japanese (ISO 2022-JP-1)" = "Japans (ISO 2022-JP-1)";
"Chinese (ISO 2022-CN)" = "Chinees (ISO 2022-CN)";
"Korean (ISO 2022-KR)" = "Koreaans (ISO 2022-KR)";
"Japanese (EUC)" = "Japans (EUC)";
"Simplified Chinese (GB 2312)" = "Vereenvoudigd Chinees (GB 2312)";
"Traditional Chinese (EUC)" = "Traditioneel Chinees (EUC)";
"Korean (EUC)" = "Koreaans (EUC)";
"Japanese (Shift JIS)" = "Japans (Shift JIS)";
"Cyrillic (KOI8-R)" = "Cyrillisch (KOI8-R)";
"Traditional Chinese (Big 5)" = "Traditioneel Chinees (Big 5)";
"Western (Mac Mail)" = "Westers (Mac Mail)";
"Simplified Chinese (HZ GB 2312)" = "Vereenvoudigd Chinees (HZ GB 2312)";
"Traditional Chinese (Big 5 HKSCS)" = "Traditioneel Chinees (Big 5 HKSCS)";
"Ukrainian (KOI8-U)" = "Oekraïens (KOI8-U)";
"Traditional Chinese (Big 5-E)" = "Traditioneel Chinees (Big 5-E)";
"Western (NextStep)" = "Westers (NextStep)";
"Non-lossy ASCII" = "ASCII zonder verlies";
"Western (EBCDIC Latin Core)" = "Westers (EBCDIC Latin Core)";
"Western (EBCDIC Latin 1)" = "Westers (EBCDIC Latin 1)";
"Japanese (Auto Detect)" = "Japans (autodetectie)";
